start = 
  Здравствуйте <b>{$first_name}</b>!
  Добро пожаловать в магазин <b>Shave Store</b>!

  Доступные команды:
  /info - информация о доставке и оплате
  /contacts - наши контакты

  Чтобы ознакомится с каталогом и сделать заказ, пожалуйста, воспользуйтесь кнопкой <b>"Каталог"</b> 👇

info = 
  Для того чтобы сделать заказ воспользуйтесь кнопкой <b>Каталог</b>. После оформления заказа мы свяжимся с вами для уточнения деталей оплаты и доставки.

  💳 Оплатить заказ вы можете переводом на карту 0000 0000 0000 0000 или же наличными при личной встрече.

  🚚 Все заказы отправляются сразу после оплаты в тот же день. Доставка осуществляется по всей России, службами "Почта Росии" и СДЭК.

contacts = 
  Мы с радостью ответим на любые ваши вопросы.
  Для связи с нами вы можете использовать: 

  Телефон: +7-999-999-99-99

order-success =
  Ваш заказ принят в обработку!
  Мы свяжимся с вами в ближайшее время.

  ==============================
  Ваш заказ:
  
  {$order}
  На сумму: <b>{$total}</b>
  ==============================